{
  "root": [
    {
      "goal": 20000000,
      "summary": "que garantirá a estrutura de comunicação e TV por um mês quando a campanha for lançada",
      "description": "Este valor representa menos de 1% do fundo partidário do partido que elegeu Jair Bolsonaro e toda sua máquina de ódio. Para nós, esta quantia viabiliza a estrutura de comunicação durante um mês quando a campanha começar - aluguel de equipamentos, equipe de filmagem, edição de vídeos e equipe para as redes sociais. Com essa comunicação profissionalizada, conseguiremos alcançar mais pessoas e combater as fake news, aumentando a nossa chance de ser a capital da esperança."
    },
    {
      "goal": 40000000,
      "summary": "que garantirá mais um mês de ação, impressão de material gráfico e logística de entrega",
      "description": "Este valor representa menos de 0,3% do patrimônio daquele que acorda a população em situação de rua com jatos de água fria e quer manter seu aliado na prefeitura. Esse valor garante a estrutura básica por mais um mês de campanha, impressão de materiais gráficos (adesivos, bandeiras, panfletos) e a logística de entrega na casa das pessoas. Com a estrutura mínima no segundo mês de campanha e o material nas mãos dos nossos apoiadores, nossa voz se multiplicará e assim aumentamos nossas chances de evitar um segundo turno Bolsodoria."
    },
    {
      "goal": 60000000,
      "summary": "necessária para ampliar a nossa comunicação, já que temos menos tempo de TV e os debates estão sendo cancelados",
      "description": "Valor proporcional a 0,6% do fundo eleitoral do partido daquele que quer ser o Crivella de SP e fala fino com os poderosos, mas grosso com o povo. Com o cancelamento dos debates e com menos tempo de TV, precisaremos ampliar a nossa comunicação para fazer nossas ideias chegarem aos quatro cantos de SP em menos de 40 dias. Essa meta também vai pagar a impressão do material sobre educação, saúde e juventude, bandeiras, cartazes e adesivos grandes para carros."
    },
    {
      "goal": 80000000,
      "summary": "necessária para ampliar ainda mais as estratégias de comunicação e executar novas ações, necessárias por conta dos cancelamentos dos debates",
      "description": "Menos de 15% da receita da campanha mais cara de São Paulo: a de Bruno Covas. Recurso financeiro e doação de banqueiro ele tem de sobra. Com as ações feitas até aqui e graças às contribuições de pessoas de verdade, subimos 6 pontos no Ibope. Atingindo 800 mil, conseguiremos ampliar ainda mais as estratégias de comunicação e executar novas ações, necessárias por conta dos cancelamentos dos debates."
    },
    {
      "goal": 100000000,
      "summary": "necessária para alcançar os 43% das pessoas que ainda não nos conhecem segundo o Datafolha, com mais ações de comunicação nas ruas e nas redes",
      "description": "Estamos tecnicamente empatados no segundo lugar, mas segundo o Datafolha, 43% dos eleitores ainda não nos conhecem, enquanto Covas e Russomano são conhecidos por 97% da população. Esse valor viabiliza novas ações nas ruas e nas redes para chegarmos a essas pessoas o mais rápido possível."
    },
    {
      "goal": 120000000,
      "summary": "necessária para ampliar o combate às fake news e para imprimir os 500 mil panfletos e 200 mil adesivos dos mutirões regionais",
      "description": "Com esse valor ampliaremos o combate às fake news, que nessa reta final não param de aparecer, e começaremos os mutirões regionais, com panfletagens diárias nas regiões Norte, Sul, Leste, Oeste e Sudeste para chegar a quem ainda não conhece. Para isso, precisamos mandar fazer 500 mil panfletos e 200 mil adesivos."
    }
  ]
}
